export default [
  {
    icon: 'benefit',
    title: 'выгода',
    text: 'Узнайте о выгодных сервисных предложениях Nissan именно для вашего автомобиля',
  },

  {
    icon: 'relevante',
    title: 'актуальность',
    text: 'Выберите актуальные для вас сервисные предложения',
  },

  {
    icon: 'choisen',
    title: 'широкий выбор',
    text: 'Выберите дилера, который вам подходит',
  },

  {
    icon: 'service',
    title: 'онлайн обслуживание',
    text: 'Отправьте дилеру данные о вашем автомобиле в форме удобной анкеты',
  },
]
